<template>
  <div class="entry-content">
    <Heading> О Проекте </Heading>

    <p>&nbsp;</p>
    <p>
      Олимпиада <strong>«Финатлон для старшеклассников»</strong> помогает найти
      талантливых, заинтересованных в получении знаний молодых людей, способных
      творчески решать поставленные задачи, нестандартно и оригинально мыслить,
      предлагать свои пути решения, опираясь на теоретические знания.
    </p>
    <p>
      Ежегодно в Олимпиаде
      <strong>«Финатлон для старшеклассников»</strong> —&nbsp; Всероссийской
      Олимпиаде по финансовой грамотности, финансовому рынку и защите прав
      потребителей финансовых услуг принимает участие большое количество
      учащихся образовательных учреждений. В этом году (2021-2022 учебный год)
      оно составило более 80000 человек
    </p>
    <p>
      Цель Олимпиады содействия профессиональной ориентации школьников,
      формирование поколения финансово-грамотных и ответственных потребителей,
      содействие талантливым школьникам в реализации способностей независимо от
      места проживания, обучения и социально-имущественного статуса родителей.
    </p>
    <p>
      Задача – использование Олимпиады для распространения финансовых знаний
      среди широкого круга учащихся, членов их семей, учителей
      (мультипликативный эффект).
    </p>
    <p>
      Участие в Олимпиаде способствует формированию и развитию коммуникативных
      качеств личности, навыков делового общения; развивает осознанные мотивы
      учения, побуждающих учащихся к активной познавательной деятельности;
      развивает аналитические способности и креативность мышления; формирует
      знания, умения и навыки, необходимые для применения в других учебных
      дисциплинах, в трудовом процессе; позволяет приобрести каждым учеником
      веры в свои силы, уверенности в своих способностях и возможностях
      интересующихся экономической теорией и практикой&nbsp; функционирования
      финансового рынка, экономикой и управлением.
    </p>
    <p>
      Олимпиады проводятся ежегодно в рамках учебного года с 1 сентября по 15
      апреля
    </p>
    <p>
      Принять участие в Олимпиаде на добровольной основе могут обучающиеся
      образовательных учреждений, осваивающие общеобразовательные программы
      среднего (полного) общего образования, а также дополнительные
      образовательные программы в области экономики и финансов, независимо от
      гражданства.
    </p>
  </div>
</template>
