<template>
  <div class="entry-content">
    <Heading> Официальные документы </Heading>

    <p>
      <a href="https://www.fin-olimp.ru/wp-content/uploads/reglament23.pdf"
        >Регламент</a
      >
    </p>
    <p>
      <a href="https://www.fin-olimp.ru/wp-content/uploads/polozhenie23.pdf"
        >Положение</a
      >
    </p>
    <p>
      <a
        href="https://www.fin-olimp.ru/wp-content/uploads/org_metod_polozhenie23.pdf"
        >Организационно-методическое положение</a
      >
    </p>
    <p>
      <a
        href="https://www.fin-olimp.ru/wp-content/uploads/kalendarnyi_plan__23.pdf"
        >Календарный план</a
      >
    </p>
    <p>&nbsp;</p>
    <h2>Критерии определения победителей и призёров:</h2>
    <ul>
      <li>
        <a href="https://www.fin-olimp.ru/wp-content/uploads/criteria22-23.pdf"
          >Критерии определения призеров и победителей XVIII Олимпиады
          (2022-2023 гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria17-18.pdf"
          >Критерии определения победителей и призёров XIII Олимпиады (2017-2018
          гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria16-17.pdf"
          >Критерии определения победителей и призёров XII Олимпиады (2016-2017
          гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria15-16.pdf"
          >Критерии определения победителей и призёров XI Олимпиады (2015-2016
          гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria14-15.pdf"
          >Критерии определения победителей и призёров X Олимпиады (2014-2015
          гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria13-14.pdf"
          >Критерии определения победителей и призёров IX Олимпиады (2013-2014
          гг.)</a
        >
      </li>
      <li>
        <a
          href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/criteria12-13.pdf"
          >Критерии определения победителей и призёров VIII Олимпиады (2012-2013
          гг.)</a
        >
      </li>
    </ul>
    <h2>Олимпиада школьников Российского совета олимпиад:</h2>
    <p>
      C 2008 года Олимпиада проводится в рамках олимпиадного движения, начало
      которому положено по инициативе Российского совета олимпиад школьников при
      Российском союзе ректоров.
    </p>
    <p>
      Председатель Российского совета олимпиад школьников — Садовничий В.А.,
      Президент Российского Союза ректоров, Ректор МГУ им. М.В. Ломоносова,
      Вице-президент РАН, академик.
    </p>
    <p>
      Информация о проводимых олимпиадах школьников размещена на портале
      Российского совета олимпиад школьников «<a href="http://www.rsr-olymp.ru/"
        >РСОШ</a
      >».
    </p>
    <p>
      Порядок проведения олимпиад школьников, утвержденный
      <a
        href="http://www.fin-olimp.ru/wp-content/uploads/2018/06/prikaz_ob_olimpiadah_267.pdf"
        >Приказом Минобрнауки России № 267 от 4 апреля 2014 г., с изменениями от
        10.12.2014 г.</a
      >
    </p>
    <p>
      Приказ Министерства науки и высшего образования РФ от 28 августа 2018 г. N
      32н
      <a
        href="https://www.fin-olimp.ru/wp-content/uploads/2018/09/prikaz_o_perechne.pdf"
        >«Об утверждении перечня олимпиад школьников и их уровней на 2018/19
        учебный год»</a
      >
    </p>
    <p>
      Приказ Министерства науки и высшего образования РФ от 16 октября 2018 г. N
      47н
      <a href="https://www.fin-olimp.ru/wp-content/uploads/2018/11/Prikaz.pdf"
        >«О внесении изменений в перечень олимпиад школьников и их уровней на
        2018/19 учебный год»</a
      >
    </p>
    <p>
      Приказ Министерства науки и высшего образования РФ от 30 августа 2019 г. N
      658
      <a
        href="https://www.fin-olimp.ru/wp-content/uploads/30.08.2019_658_prikaz.pdf"
        >«Об утверждении перечня олимпиад школьников и их уровней на 2019/20
        учебный год»</a
      >
    </p>
    <p>&nbsp;</p>
    <h2>Прием в ВУЗы победителей и призеров олимпиад школьников:</h2>
    <p>
      Федеральный закон «Об образовании в Российской Федерации»<br />
      от 29.12.2012 N 273-ФЗ (ред. от 01.05.2019)<br />
      Статья 71. Особые права при приеме на обучение по программам бакалавриата
      и программам специалитета
    </p>
    <p>
      12. Победителям и призерам олимпиад школьников, проводимых в порядке,
      установленном федеральным органом исполнительной власти, осуществляющим
      функции по выработке государственной политики и нормативно-правовому
      регулированию в сфере образования, в течение четырех лет, следующих за
      годом проведения соответствующей олимпиады, предоставляются следующие
      особые права при приеме в образовательные организации высшего образования
      на обучение по программам бакалавриата и программам специалитета по
      специальностям и (или) направлениям подготовки, соответствующим профилю
      олимпиады школьников, в порядке, установленном указанным федеральным
      органом исполнительной власти:<br />
      1) прием без вступительных испытаний на обучение по программам
      бакалавриата и программам специалитета по специальностям и направлениям
      подготовки, соответствующим профилю олимпиады школьников. Соответствие
      профиля указанных олимпиад специальностям и (или) направлениям подготовки
      определяется образовательной организацией;<br />
      2) быть приравненными к лицам, набравшим максимальное количество баллов
      единого государственного экзамена по общеобразовательному предмету,
      соответствующему профилю олимпиады школьников, или к лицам, успешно
      прошедшим дополнительные вступительные испытания профильной, творческой и
      (или) профессиональной направленности, предусмотренные частями 7 и 8
      статьи 70 настоящего Федерального закона.
    </p>
    <p>
      Порядок<br />
      приема на обучение по образовательным программам высшего образования —
      программам бакалавриата, программам специалитета, программам
      магистратуры<br />
      (утв. приказом Министерства образования и науки РФ от 14 октября 2015 г. N
      1147)
    </p>
    <p>
      42. Особые права, указанные в пункте 37 Порядка, и преимущество, указанное
      в пункте 38 Порядка, предоставляются победителям и призерам олимпиад
      школьников (за исключением творческих олимпиад и олимпиад в области
      физической культуры и спорта) при наличии у них результатов ЕГЭ не ниже
      количества баллов, установленного организацией высшего образования:<br />
      для использования особого права, указанного в подпункте 1 пункта 37
      Порядка, — по общеобразовательному предмету, соответствующему профилю
      олимпиады. Указанный общеобразовательный предмет выбирается организацией
      высшего образования из числа общеобразовательных предметов,
      соответствующих профилю олимпиады, установленных в перечне олимпиад
      школьников, утверждаемом федеральным органом исполнительной власти,
      осуществляющим функции по выработке государственной политики и
      нормативно-правовому регулированию в сфере образования*(31), а в случае,
      если в указанном перечне не установлены общеобразовательные предметы, по
      которым проводится ЕГЭ, — устанавливается организацией высшего образования
      самостоятельно;<br />
      для использования особого права, указанного в подпункте 2 пункта 37
      Порядка, или преимущества, указанного в пункте 38 Порядка, — по
      общеобразовательному предмету, соответствующему вступительному
      испытанию.<br />
      Организация высшего образования устанавливает указанное количество баллов
      в размере не менее 75 баллов.
    </p>
    <h2 class="entry-title">Безбарьерная среда для участников</h2>
    <p>
      На нашей Олимпиаду сформирована безбарьерная среда для обеспечения&nbsp;
      полноценного участия&nbsp; в&nbsp; олимпиаде&nbsp; всех категорий
      школьников; при проведении&nbsp; отборочного этапа широко
      применяются&nbsp; интерактивные технологии; показ работ и апелляция&nbsp;
      проводятся в том числе в интерактивной форме; заключительный этап
      олимпиады проводится&nbsp; в большинстве федеральных округой Российской
      Федерации
    </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
  </div>
</template>
