<template>
  <div class="contacts app-default-page">
    <Heading> Благодарности </Heading>

    <p>
      В целях решения государственной задачи по повышению финансовой грамотности
      молодёжи и подготовке кадрового резерва для финансовых рынков России
      автономной некоммерческой организацией высшего образования «Национальный
      институт финансовых рынков и управления» (АНО ВО «НИФРУ»), Общероссийской
      общественной организацией потребителей «Союз защиты прав потребителей
      финансовых услуг» (ФинПотребСоюз), Центральным Банком Российской
      Федерации, Федеральной службой по надзору в сфере защиты прав потребителей
      и благополучия человека (Роспотребнадзор), Федеральной службой по
      финансовому мониторингу (Росфинмониторинг), Институтом экономики РАН,
      Общероссийской общественно-государственной детско-юношеской организацией
      «Российское движение школьников», Автономной некоммерческой организацией
      дополнительного профессионального образования «Институт фондового рынка и
      управления» (АНО ДПО «ИФРУ») при поддержке Сбербанка России, Московской
      биржи и Всероссийского Союза страховщиков проводится Всероссийская
      Олимпиада по финансовой грамотности, финансовому рынку и защите прав
      потребителей финансовых услуг.
    </p>

    <p>
      Председателем Оргкомитета Олимпиады является Костиков Игорь Владимирович,
      д.э.н., профессор, научный руководитель АНО ВО «Национальный институт
      финансовых рынков и управления», Председатель Совета Общероссийской
      общественная организация потребителей «Союз защиты прав потребителей
      финансовых услуг» (ФинПотребСоюз). В 2018-2019 учебном году будет
      проведена уже четырнадцатая по счету олимпиада. Всего в прошедших
      олимпиадах приняло участие более 65 000 школьников из 85 субъектов
      Российской Федерации.
    </p>

    <p>
      По словам заместителя Председателя Правительства Российской Федерации
      Татьяны Голиковой «Формирование культуры благотворительной деятельности в
      России — важный аспект в развитии нашего гражданского общества».
    </p>

    <p>
      Во все века благотворительность считалась великой добродетелью и
      почиталась у всех народов, во всех конфессиях. По правилам олимпиадного
      движения участие в них строго бесплатное. Только благотворительная
      поддержка обеспечит дальнейшее существование и развитие Олимпиады,
      позволит выявить и подготовить для страны прекрасных специалистов. Ваш
      кадровый резерв!
    </p>

    <p>
      Приглашаем все организации, заинтересованные в развитии социальной
      ответственности бизнеса выступить партнерами в данном проекте.
    </p>

    <p>Партнеры имеют ряд преференций:</p>

    <p class="text-bold">Пакет для генерального партнера</p>

    <ul>
      <li>
        Указание статуса спонсора во всех информационных материалах Олимпиады;
      </li>
      <li>
        Размещение логотипа компании с указанием статуса партнера в
        информационных листах, направляемых в школы, лицеи и гимназии субъектов
        РФ;
      </li>
      <li>
        Размещение логотипа и краткой информации о партнере на сайте Олимпиады;
      </li>
      <li>
        Размещение ссылки на корпоративный сайт партнера с информационной
        странички Олимпиады;
      </li>
      <li>Размещение баннера партнера в конференц-зале в зоне регистрации;</li>
      <li>Упоминание имени партнера в анонсах и пресс-релизах;</li>
      <li>
        Размещение символики партнера в полиграфической продукции Олимпиады:
        программа мероприятия, буклеты, папки с заданием, бейджи участников
        Олимпиады;
      </li>
      <li>Членство в Жюри;</li>
      <li>Членство в Оргкомитете;</li>
      <li>
        Участие (возможность выступления) представителей партнера в проведении
        региональных мероприятий: круглый стол, итоговой церемонии награждения
        победителей;
      </li>
      <li>
        Размещение логотипа партнера на общем баннере Олимпиады на церемонии
        награждения победителей регионального тура;
      </li>
      <li>
        Упоминание имени партнера в центральных и региональных СМИ при
        размещении отчетных материалов проведения Олимпиады;
      </li>
      <li>
        Публикация рекламной статьи с упоминанием имени партнера в центральных и
        региональных СМИ;
      </li>
      <li>
        Участие рекламной продукции компании в проведении PR акций и мероприятий
        Олимпиады;
      </li>
      <li>
        Призы победителям, участникам финала конкурса от партнера (включая
        продукцию партнера);
      </li>
      <li>
        Предоставление права использовать информацию о прохождении олимпиадных
        мероприятий в маркетинговых целях;
      </li>
      <li>Награждение медалью за вклад со свидетельством;</li>
      <li>
        Предоставление контактов победителей и призеров олимпиады для кадровой
        службы компании;
      </li>
      <li>
        Объявление имени спонсора на церемонии награждения и региональных
        мероприятиях;
      </li>
      <li>Включение тем эссе по направлению деятельности партнера.</li>
    </ul>

    <p class="text-bold">Пакет для стратегического партнера</p>

    <ul>
      <li>
        Размещение логотипа и краткой информации о партнере на сайте Олимпиады;
      </li>
      <li>
        Размещение ссылки на сайт партнера с информационной странички Олимпиады;
      </li>
      <li>
        Размещение баннера партнера в конференц-зале, в зоне регистрации или
        демонстрация рекламного видеоролика;
      </li>
      <li>Упоминание имени партнера в анонсах и пресс-релизах;</li>
      <li>
        Участие (возможность выступления) представителей партнера в проведении
        региональных мероприятий: круглый стол или церемония награждения
        победителей;
      </li>
      <li>
        Размещение логотипа партнера на общем баннере Олимпиады на церемонии
        награждения победителей регионального тура;
      </li>
      <li>
        Участие продукции компании в проведении PR акций и мероприятий
        Олимпиады;
      </li>
      <li>
        Приз победителю или понравившимся участникам финала конкурса от партнера
        (включая продукцию партнера);
      </li>
      <li>Награждение медалью за вклад со свидетельством;</li>
      <li>
        Предоставление права использовать информацию о прохождении олимпиадных
        мероприятий в маркетинговых целях.
      </li>
    </ul>

    <p class="text-bold">Пакет для партнера</p>

    <ul>
      <li>
        Размещение ссылки на корпоративный сайт партнера с информационной
        странички Олимпиады;
      </li>
      <li>
        Размещение баннера партнера в конференц-зале, в зоне регистрации или
        демонстрация рекламного видеоролика;
      </li>
      <li>Упоминание имени партнера в анонсах и пресс-релизах;</li>
      <li>
        Участие представителей партнера в проведении региональных мероприятий:
        круглый стол или церемония награждения победителей;
      </li>
      <li>
        Предоставление права использовать информацию о прохождении олимпиадных
        мероприятий в маркетинговых целях;
      </li>
      <li>
        Размещение логотипа партнера на общем баннере Олимпиады на церемонии
        награждения победителей регионального тура;
      </li>
      <li>Награждение медалью за вклад со свидетельством.</li>
    </ul>

    <p class="text-bold">Префереции для индивидуального партнера</p>

    <ul>
      <li>Благодарственное письмо от ИФРУ, ФинПотребСоюза;</li>
      <li>
        Благодарственное письмо от ИФРУ, ФинПотребСоюза и памятный подарок;
      </li>
      <li>Размещение информации о партнере с указанием Ф.И.О. на сайте;</li>
      <li>
        Размещение информации о партнере с указанием Ф.И.О. и фото на сайте;
      </li>
      <li>Видео обращение к участникам олимпиады;</li>
      <li>Имиджевые посты о меценатах или интервью.</li>
    </ul>

    <p class="text-bold">
      Будем рады предложить вам спонсорский пакет в соответствии с требованиями
      Вашей маркетинговой стратегии.
    </p>
  </div>
</template>
