<template>
  <div class="entry-content">
    <Heading> Развитие проекта </Heading>

    <p>
      Уважаемые друзья!<br />
      Предлагаем вам ознакомиться с проектом
      <strong>«Молодежная финансовая инициатива»</strong>.
    </p>
    <p>
      Движение <em>«Молодежная финансовая инициатива»</em> представляет собой
      органически связанный комплекс организационных форм и мероприятий, а
      именно:
    </p>
    <ul>
      <li>
        <b
          ><em
            >«Олимпиада по финансовому рынку и основам потребительских знаний
            для старшеклассников»</em
          ></b
        >
      </li>
      <li>
        <b><em>«Волонтерское движение участников Олимпиад»</em></b>
      </li>
      <li>
        <b><em>«Введение в профессию»</em> и др.</b>
      </li>
    </ul>
    <p>
      <em>«Молодежная финансовая инициатива»</em> направлена на повышение
      мотивации получения финансовых знаний среди молодежи, формирование нового
      поколения финансово-грамотных потребителей, поддержание успешного развития
      экономики и социальной стабильности в стране. Важно, что акцент делается
      на молодежь, то есть наиболее инициативную и вступающую в активную жизнь
      часть населения.
    </p>
    <p>
      <em>«Молодежная финансовая инициатива»</em> консолидируется вокруг
      <em
        >«Олимпиады по финансовому рынку и основам потребительских знаний для
        старшеклассников»</em
      >, в которой принимают участие старшеклассники практически всех регионов
      страны.
    </p>
    <p>
      Основной целью проекта является распространение финансовой грамотности и
      воспитание на этой основе ответственного агента экономических отношений,
      принимающего инициативное участие в социально-экономическом развитии
      страны.
    </p>
    <p>
      <img src="@/static/iniciativ_-700x493.png" /><br />
      В этом учебном году (2018/2019 г.г.), помимо постоянно действующей уже на
      протяжении многих лет, начиная с 2000 г. ежегодной
      <em
        >«Всероссийской Олимпиады по финансовому рынку и основам потребительских
        знаний для старшеклассников»</em
      >, успешно стартовали два других направления (см. презентации)
      <em>«Введение в профессию»</em> (Мероприятия проведены в 5 регионах) и
      <em>«Молодежное волонтерство»</em> (Мероприятия проведены в 21 школе
      различных регионов).
    </p>
    <ul>
      <li>
        Отчёт о проведении мероприятий по одному из направлений
        <em>«Молодежной финансовой инициативы»</em>&nbsp;—
        <em><strong>«Молодежное волонтерство».&nbsp;</strong></em>
        <a href="/wp-content/uploads/2017/01/volonterstvo.pdf"
          >Посмотреть презентацию</a
        >
      </li>
      <li>
        Проведенные мероприятия по направлению
        <em><strong>«Введение в профессию»</strong></em> в регионах.&nbsp;
        <a href="/wp-content/uploads/2017/01/vvedenie_v_prof.pdf"
          >Посмотреть презентацию</a
        >
      </li>
    </ul>
  </div>
</template>
