<template>
  <div class="entry-content">
    <Heading> История </Heading>

    <p>
      <strong
        >Сведения об истории Олимпиады, ее организаторах и участниках.</strong
      >
    </p>
    <p><strong>&nbsp;</strong></p>
    <p>
      Проект «Финансовый рынок детям – формирование новой финансовой
      интеллигенции» реализуется Институтом фондового рынка и управления с 2004
      года.
    </p>
    <p>
      В его основе – «Всероссийская викторина по финансовому рынку для
      старшеклассников», а с 2010 года «Всероссийская олимпиада по финансовому
      рынку для старшеклассников».
    </p>
    <p>
      <strong>Цель</strong> Олимпиады — формирование поколения
      финансово-грамотных и ответственных потребителей, содействие талантливым
      школьникам в реализации способностей независимо от места проживания,
      обучения и социально-имущественного статуса родителей.
    </p>
    <p>
      <strong>Задача </strong>– использование Олимпиады для распространения
      финансовых знаний среди широкого круга учащихся, членов их семей, учителей
      (мультипликативный эффект).
    </p>
    <p>
      Участие в Олимпиаде способствует формированию и развитию коммуникативных
      качеств личности, навыков делового общения; развивает осознанные мотивы
      учения, побуждающих учащихся к активной познавательной деятельности;
      развивает аналитические способности и креативность мышления; формирует
      знания, умения и навыки, необходимые для применения в других учебных
      дисциплинах, в трудовом процессе; позволяет приобрести каждым учеником
      веры в свои силы, уверенности в своих способностях и возможностях.
    </p>
    <p>
      <strong>«Первая Всероссийская викторина </strong
      ><strong>по финансовому рынку для старшеклассников»</strong> проводилась с
      февраля 2004 по июль 2006 года. 500 учащихся 9-11 классов
      зарегистрировались для участия в I туре Викторины из 30 субъектов
      Российской Федерации. Организатор: Институт фондового рынка и управления.
    </p>
    <p>
      <strong>«Вторая Всероссийская викторина </strong
      ><strong>по финансовому рынку для старшеклассников»</strong> проводилась с
      февраля 2006 по февраль 2007 года. 420 учащихся 9-11 классов
      зарегистрировались для участия в I туре Викторины из крупных городов
      России, таких как: Иркутск, Новосибирск, Красноярск, Омск, Екатеринбург,
      Самара, Москва, Санкт-Петербург. Организатор: Институт фондового рынка и
      управления.
    </p>
    <p>
      <strong>«Третья Всероссийская викторина </strong
      ><strong>по финансовому рынку для старшеклассников»</strong> проводилась с
      ноября 2007 по октябрь 2008 года. Для участия в I туре Викторины
      зарегистрировалось 4079 учащихся из 70 субъектов Российской Федерации.
      Организатор: Институт фондового рынка и управления.
    </p>
    <p>
      В 2008 году «<strong
        >Четвертая Всероссийская викторина по финансовому рынку для
        старшеклассников</strong
      >» Приказом Минобрнауки России от 2 сентября 2008 г. №254 «Об утверждении
      Перечня олимпиад школьников на 2008-2009 учебный год» включена под номером
      19 по комплексу предметов «экономика и управление» (экономика,
      обществознание) в Перечень олимпиад школьников на 2008-2009 учебный год.
      Ей присвоен 1 уровень. Для участия в I туре Олимпиады зарегистрировалось
      1726 учащихся из 67 субъектов Российской Федерации. Организаторы:
      Федеральная служба по финансовым рынкам, Институт фондового рынка и
      управления.
    </p>
    <p>
      В 2009 году «<strong
        >Пятая Всероссийская викторина по финансовому рынку для
        старшеклассников</strong
      >» Приказом Минобрнауки России от 21 декабря 2009 г. № 777 включена под
      номером 34 по комплексу предметов «экономика и управление» (экономика,
      право, обществознание). в Перечень олимпиад школьников на 2009-2010
      учебный год. Ей присвоен 1 уровень. Для участия в I туре Олимпиады
      зарегистрировалось 3973 учащихся из 77 субъектов Российской Федерации
      Организаторы: Федеральная служба по финансовым рынкам, Институт фондового
      рынка и управления.
    </p>
    <p>
      В 2010 году по настоянию Российского совета олимпиад школьников (РСОШ)
      было изменено название <strong>викторины </strong>и Приказом Минобрнауки
      России от 16 ноября 2010 г. № 1162 в Перечень олимпиад школьников на
      2010/2011 учебный год под номером 6 была включена «<strong
        >Шестая Всероссийская олимпиада по финансовому рынку для
        старшеклассников</strong
      >». Для участия в I туре Олимпиады зарегистрировалось 3166 учащихся из 81
      субъекта Российской Федерации. Организаторы: Федеральная служба по
      финансовым рынкам, Институт фондового рынка и управления.
    </p>
    <p>
      В 2011 году Приказом Минобрнауки России от 7 ноября 2011 г. №2598 в
      Перечень олимпиад школьников на 2011/2012 учебный год под № 5 по комплексу
      предметов «экономика и управление» (экономика, обществознание) была
      включена «<strong
        >Седьмая Всероссийская олимпиада по финансовому рынку для
        старшеклассников»</strong
      >. Для участия в I туре Олимпиады зарегистрировалось 4848 учащихся из 82
      субъектов Российской Федерации. Организаторы: Федеральная служба по
      финансовым рынкам, Институт фондового рынка и управления.
    </p>
    <p>
      С 2012 года организатором олимпиады становится Федеральная служба по
      надзору в сфере защиты прав потребителей и благополучия человека
      (Роспотребнадзор) и меняется название олимпиады: «<strong
        >Всероссийская олимпиада по финансовому рынку и основам потребительских
        знаний».</strong
      >
    </p>
    <p>
      <strong>Восьмая» Всероссийская олимпиада </strong
      ><strong>по финансовому рынку и основам потребительских знаний»</strong>
      проводилась с сентября 2012 по апрель 2013 года. В 2012 году Олимпиада
      вошла в состав Экономической олимпиады «Интеллектуальный марафон им. Н.Д.
      Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2012-2013/perechen_olimpiad_12-13.pdf"
        >Перечень олимпиад школьников на 2012/2013 учебный год</a
      >
      по предмету «экономика» (экономика). Для участия в I туре Олимпиады
      зарегистрировалось 5 650 учащихся из 80 субъектов Российской Федерации, а
      также 9 человек из стран СНГ и Грузии. Организаторы Олимпиады:
      Роспотребнадзор, Общероссийская общественная организация потребителей
      «Союз защиты прав потребителей финансовых услуг», Институт фондового рынка
      и управления.
    </p>
    <p>
      <strong>Девятая «Всероссийская олимпиада </strong
      ><strong>по финансовому рынку и основам потребительских знаний»</strong>
      проводилась с сентября 2013 по март 2014 года. В 2014 году Олимпиада
      проходила в составе Экономической олимпиады «Межрегиональная экономическая
      олимпиада школьников имени Н.Д. Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2013-2014/perechen_2013-14.pdf"
        >Перечень олимпиад школьников на 2013/2014 учебный год</a
      >
      по предмету «экономика» (экономика). Для участия в I туре Олимпиады
      зарегистрировалось 5 115 учащихся из 80 субъектов Российской Федерации, а
      также 4 человека из стран СНГ и Грузии. Организаторы Олимпиады:
      Роспотребнадзор, Общероссийская общественная организация потребителей
      «Союз защиты прав потребителей финансовых услуг», Институт фондового рынка
      и управления.
    </p>
    <p>
      <strong>Десятая «Всероссийская олимпиада </strong
      ><strong>по финансовому рынку и основам потребительских знаний» </strong
      >проводилась с сентября 2014 по март 2015 года. В 2015 году Олимпиада
      проходила в составе Экономической олимпиады «Межрегиональная экономическая
      олимпиада школьников имени Н.Д. Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2014-15/perechen_2014-15.pdf"
        >Перечень олимпиад школьников на 2014/2015 учебный год</a
      >
      по предмету «экономика» (экономика). Для участия в I туре Олимпиады
      зарегистрировалось 5 050 учащихся из 83 субъектов Российской Федерации, а
      также 6 человек из стран СНГ и Грузии. Организаторы Олимпиады:
      Роспотребнадзор, Общероссийская общественная организация потребителей
      «Союз защиты прав потребителей финансовых услуг», Институт фондового рынка
      и управления.
    </p>
    <p>
      <strong>Одиннадцатая «</strong
      ><strong
        >Всероссийская олимпиада по финансовой грамотности, финансовому рынку и
        защите прав потребителей финансовых услуг»</strong
      >
      проводилась с сентября 2015 по март 2016 года. Для участия в олимпиаде
      зарегистрировалось 6 662 участника из 84 субъектов РФ, а также 6 человек
      из стран СНГ. В 2016 году Олимпиада проходила в составе Экономической
      олимпиады «Межрегиональная экономическая олимпиада школьников имени Н.Д.
      Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2014-15/perechen_2014-15.pdf"
        >Перечень олимпиад школьников на 2015/2016 учебный год</a
      >
      по предмету «экономика» (экономика). 16 участников из числа финалистов
      олимпиады стали победителями и призёрами «Межрегиональной экономической
      олимпиады школьников имени Н.Д. Кондратьева». Организаторы Олимпиады:
      Автономная некоммерческая организация высшего образования «Национальный
      институт финансовых рынков и управления», Роспотребнадзор, Общероссийская
      общественная организация потребителей «Союз защиты прав потребителей
      финансовых услуг», Институт фондового рынка и управления.
    </p>
    <p>
      <strong>Двенадцатая «</strong
      ><strong
        >Всероссийская олимпиада по финансовой грамотности, финансовому рынку и
        защите прав потребителей финансовых услуг» </strong
      >проводилась с сентября 2016 по март 2017 года. Для участия в олимпиаде
      зарегистрировалось 8 239 участника из 84 субъектов РФ, а также 7 из стран
      СНГ. Олимпиада проходила в составе Экономической олимпиады
      «Межрегиональная экономическая олимпиада школьников имени Н.Д.
      Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2014-15/perechen_2014-15.pdf"
        >Перечень олимпиад школьников на 2016/2017 учебный год</a
      >
      по предмету «экономика» (экономика). 11 участников из числа финалистов
      олимпиады стали призёрами «Межрегиональной экономической олимпиады
      школьников имени Н.Д. Кондратьева». Организаторы Олимпиады: Автономная
      некоммерческая организация высшего образования «Национальный институт
      финансовых рынков и управления», Роспотребнадзор, Общероссийская
      общественная организация потребителей «Союз защиты прав потребителей
      финансовых услуг», Институт фондового рынка и управления.
    </p>
    <p>
      <strong>Тринадцатая «</strong
      ><strong
        >Всероссийская олимпиада по финансовой грамотности, финансовому рынку и
        защите прав потребителей финансовых услуг» </strong
      >проводилась с сентября 2017 по март 2018 года. Для участия в олимпиаде
      зарегистрировалось 15 102 участника из 84 субъектов РФ, а также 3 из стран
      СНГ. Олимпиада проходила в составе Экономической олимпиады
      «Межрегиональная экономическая олимпиада школьников имени Н.Д.
      Кондратьева» и была включена в
      <a
        href="http://www.olimpiadaifru.ru/public/admin/2014-15/perechen_2014-15.pdf"
        >Перечень олимпиад школьников на 2017/2018 учебный год</a
      >
      по предмету «экономика» (экономика). 12 участников из числа финалистов
      олимпиады стали призёрами «Межрегиональной экономической олимпиады
      школьников имени Н.Д. Кондратьева». Организаторы олимпиады: Автономная
      некоммерческая организация высшего образования «Национальный институт
      финансовых рынков и управления» (АНО ВО «НИФРУ»); Федеральная служба по
      надзору в сфере защиты прав потребителей и благополучия человека
      (Роспотребнадзор); Общероссийская общественная организация потребителей
      «Союз защиты прав потребителей финансовых услуг» (ОООП «ФинПотребСоюз»);
      Автономная некоммерческая организация дополнительного профессионального
      образования «Институт фондового рынка и управления» (АНО ДПО «ИФРУ»).
    </p>
    <p>
      Много лет Олимпиаду поддерживают Банк России, ПАО Cбербанк, Российский
      союз автостраховщиков, Московская биржа, Аналитическое Кредитное
      рейтинговое агентство, Ассоциация коммуникационных агентств России,
      Российское движение школьников.
    </p>
    <p>
      В число организаторов следующей Олимпиады войдут Автономная некоммерческая
      организация высшего образования «Национальный институт финансовых рынков и
      управления» (АНО ВО «НИФРУ»), Общероссийская общественная организация
      потребителей «Союз защиты прав потребителей финансовых услуг»
      (ФинПотребСоюз), Центральный Банк Российской Федерации, Федеральная служба
      по надзору в сфере защиты прав потребителей и благополучия человека
      (Роспотребнадзор), Федеральная служба по финансовому мониторингу
      (Росфинмониторинг), Институт экономики РАН, Общероссийская
      общественно-государственная детско-юношеская организация «Российское
      движение школьников», Автономная некоммерческая организация
      дополнительного профессионального образования «Институт фондового рынка и
      управления».
    </p>
    <p>
      В составе оргкомитета, методической комиссии и жюри Олимпиады выдающиеся
      государственные, общественные и научные деятели в сфере экономики и
      финансов, представители партнеров проекта. Председателем Оргкомитета и
      Жюри Олимпиады в разные годы были: Научный руководитель АНО ВО «НИФРУ» —
      Костиков Игорь Владимирович, Первый Заместитель Министра финансов
      Российской федерации – Нестеренко Татьяна Геннадьевна, руководитель
      Федеральной службы по надзору в сфере защиты прав потребителей и
      благополучия человека Попова Анна Юрьевна.
    </p>
    <p>
      Задания конкурсов разрабатывались ведущими экспертами в области экономики
      и финансов.
    </p>
    <p>
      Ежегодно проводятся региональные отборочные туры Олимпиады, они проводятся
      в различных городах России, в том числе Тюмень, Уфа, Пермь, Краснодар,
      Ростов – на — Дону, Ставрополь, Волгоград.
    </p>
    <p>
      Проведение региональных туров привлекает на следующий год из этих регионов
      еще больше участников.
    </p>
    <p>
      «Всероссийская олимпиада по финансовой грамотности, финансовому рынку и
      защите прав потребителей финансовых услуг» проводится уже 14 лет, ее
      популярность растет с каждым годом. Всего в прошедших олимпиадах приняло
      участие 64530 школьников из 85 субъектов Российской Федерации и стран СНГ.
      Многие из участников продолжили свое образование в финансовой сфере,
      поступив в престижные ВУЗы страны.
    </p>
    <p>
      Особенностью Олимпиады является то, что тематика заданий очень приближена
      к реальной экономике, в них ставятся актуальные проблемы финансового
      рынка, защиты прав потребителей финансовых услуг. И хотя многие участники
      ориентируют себя в дальнейшем на поступление в экономические, финансовые
      ВУЗы, все они получают уроки финансовой грамотности.
    </p>
    <p>
      В период подготовки к этапам Олимпиады для участников, педагогов и
      родителей проводятся вебинары по темам Олимпиады. Некоторые из них:
      «Пенсионная система России. Как в ней разобраться? Когда нужно начинать
      заботиться о будущей пенсии», «Личное финансовое планирование»,
      «Индивидуальные инвестиционные счета. Как использовать?», «Проблемы
      кредитования населения», «Банкротство физических лиц», «Основы рынка
      ценных бумаг».
    </p>
    <p>
      Большая познавательная программа предусмотрена в период проведения
      региональных этапов и финала Олимпиады. Ведущие эксперты финансового
      рынка, представители государственной власти, регуляторов выступают с
      лекциями, проводят мастер-классы, деловые игры, опросы для участников и
      сопровождающих лиц. Вот некоторые темы этого года: «Цифровая экономика»,
      «Инструменты персонального финансового планирования», «Использование
      страхования в повседневной жизни», «FinTech», «Рынок FOREX», «Криптовалюты
      и блокчейн».
    </p>
    <p>
      В программу включены экскурсии в Государственную думу, в Совет Федерации,
      в музей Московской биржи, Музей предпринимателей, меценатов и
      благотворителей, музей Сбербанка.
    </p>
    <p>
      Для педагогов проводятся круглые столы, семинары, на которых обсуждаются
      актуальные темы образования. Тема круглого стола этого года: «Вопросы
      обучения основам финансовой грамотности в школах: достижения и проблемы».
    </p>
    <p>
      Олимпиада получила признание школьников, педагогов, родителей, финансового
      сообщества.
    </p>
    <p>
      В мае 2011 года презентация Олимпиады была представлена в рамках работы
      круглого стола «Финансовое образование в России: Анализ ситуации и
      перспективы развития», который прошел в
      <a
        href="http://www.olimpiadaifru.ru/blogs/6/214/v-skolkovo-sostojlas-prezentacij-olimpiady"
        >Школе Управления Сколково</a
      >.
    </p>
    <p>
      В июне 2011 года Олимпиада стала лауреатом Конкурса «Элита фондового рынка
      2010» в номинации «<a
        href="http://www.olimpiadaifru.ru/blogs/6/223/nagrada-za-razvitie-nacionalnogo-rynka"
        >Проект по развитию национального рынка</a
      >».
    </p>
    <p>
      С 2015 года организатором олимпиады стал Национальный институт финансовых
      рынков и управления (НИФРУ) и олимпиада получила новое название «<a
        href="http://www.olimpiadaifru.ru/"
        >Всероссийская олимпиада по финансовой грамотности, финансовому рынку и
        защите прав потребителей финансовых услуг для старшеклассников</a
      >».
    </p>
    <p>
      18 апреля 2017 года на заседании президиума Госсовета по вопросу развития
      национальной системы защиты прав потребителей научным руководителем АНО ВО
      «НИФРУ» Костиковым И.В. была представлена презентация Олимпиады.
    </p>
    <p>
      Помимо Олимпиады с участниками проводятся регулярные мероприятия в рамках
      Молодежной финансовой инициативы: введение в профессию («Профессиональные
      дни», «День открытых дверей в Банке, ИК», «День ответственного заемщика»,
      «День семейных финансов», «Разумный вкладчик», круглые столы);
      региональный чемпионат «Мозговой штурм»; городской чемпионат среди
      молодежи по финансовой игре «Денежный поток»; молодежное волонтерство
      (воспитание социальной ответственности и социальной активности,
      распространение финансовых знаний среди слабо защищенных слоев населения,
      поддержка первичных участников Олимпиады, продвижение Олимпиадного
      движения и создания сообщества участников). В следующем учебном году
      запланированы и другие мероприятия: проведение конференции победителей и
      призеров олимпиады прошлых лет; создание молодежной ленты региональных
      экономических новостей (формирование привычки в работе с экономическими
      новостями, подготовка к профессиональному восприятию экономической
      информации, формирование навыков в подготовке и написании экономических
      новостей); формирование Клубов для родителей участников Олимпиады.
    </p>
    <p>
      Организаторы Олимпиады осуществляют, таким образом, непрерывные формы
      работы с участниками Олимпиады, педагогами, родителями, населением в сфере
      финансовой грамотности и защиты прав потребителей финансовых услуг. А
      получение представления о профессии обеспечивает принятие адекватного
      решения в выборе конкретного профиля и пути дальнейшего образования.
    </p>
    <p>
      <a
        href="http://www.fin-olimp.ru/o-proekte/history/fotogalereya-olimpiady/"
        ><strong>Фотогалерея Олимпиады</strong>
      </a>
    </p>
  </div>
</template>
