<template>
  <div class="entry-content">
    <Heading> Информационные партнеры </Heading>

    <p>&nbsp;</p>
    <p>
      <img
        class="alignnone wp-image-1818 size-thumbnail"
        src="@/static/mir1-150x150.jpg"
      />
    </p>
    <p>
      <strong>Межгосударственная телерадиокомпания «Мир»</strong> — это
      содружество ресурсов, в которое входят телеканалы «МИР», «МИР 24», «МИР
      PREMIUM», радиостанция «МИР», информационно-аналитический портал mir24.tv,
      а также многофункциональная спутниковая система «МИР-Телепорт».
    </p>
    <p>
      Нас смотрят в России и за ее пределами: в странах СНГ, Грузии, а также в
      Болгарии, Германии, Израиле, Литве, Латвии, Монголии, Эстонии, США и Южной
      Корее — более 174 млн потенциальных зрителей и слушателей.
    </p>
    <p>
      Познавательные передачи и увлекательные фильмы — на 18 кнопке федерального
      телеканала «МИР», репортажи с мест событий и вся актуальная информация —
      на первом евразийском информационном телеканале «МИР 24», качественная
      картинка и премиальный контент — на телеканале «МИР PREMIUM», любимые
      русскоязычные хиты — на радио «МИР» и свежие новости — на портале
      mir24.tv.
    </p>
    <p>&nbsp;</p>
    <p>
      <img src="@/static/students_logo.jpg" />
    </p>
    <div>
      <strong><a href="https://hh.ru/students">hh.ru/students</a></strong
      >&nbsp;—&nbsp;это&nbsp;предложения&nbsp;о&nbsp;работе,&nbsp;подработке,&nbsp;стажировке&nbsp;для&nbsp;
    </div>
    <div>начинающих&nbsp;соискателей.</div>
    <div>
      Сотни&nbsp;компаний&nbsp;каждый&nbsp;день&nbsp;предлагают&nbsp;стажировки,&nbsp;временную&nbsp;подработку&nbsp;и&nbsp;
    </div>
    <div>
      вакансии,&nbsp;не&nbsp;требующие&nbsp;опыта&nbsp;работы.&nbsp;Предложения&nbsp;охватывают&nbsp;самые&nbsp;разные&nbsp;
    </div>
    <div>
      области&nbsp;деятельности&nbsp;во&nbsp;всех&nbsp;регионах&nbsp;России.&nbsp;На&nbsp;<a
        href="https://hh.ru/students"
        >hh.ru/students</a
      >&nbsp;более&nbsp;375&nbsp;000&nbsp;
    </div>
    <div>
      вакансий&nbsp;для&nbsp;студентов&nbsp;и&nbsp;молодых&nbsp;специалистов,&nbsp;более&nbsp;4900&nbsp;стажировок&nbsp;и&nbsp;более
    </div>
    <div>49&nbsp;000&nbsp;вариантов&nbsp;подработки*.</div>
    <div>
      &nbsp;*&nbsp;Данные&nbsp;на&nbsp;1&nbsp;ноября&nbsp;2021&nbsp;года
    </div>
    <p>&nbsp;</p>
  </div>
</template>
