<template>
  <div class="entry-content">
    <Heading> Льготы </Heading>

    <p>
      <strong
        >Льготы при&nbsp; поступлении&nbsp; в Финансовый университет для
        участников Олимпиады «Финатлон для старшеклассников»</strong
      >
    </p>

    <p><strong>Дорогие друзья!</strong></p>

    <p>
      Победители и призеры&nbsp;Всероссийской олимпиады по финансовой
      грамотности, финансовому рынку и защите прав потребителей финансовых услуг
      <strong>«Финатлон для старшеклассников»,</strong> входящей в Перечень
      олимпиад школьников, утвержденный приказом Минобрнауки РФ, обучающиеся в
      10 и 11 классах,&nbsp;имеют право поступать в
      <strong>Финансовый университет при Правительстве РФ</strong> без
      вступительных испытаний&nbsp;(при подтверждении ЕГЭ по профилю олимпиады
      на 75 баллов и выше и наличии аттестата)&nbsp;и претендовать
      на&nbsp;комплекс дополнительных льготных мероприятий, разработанных
      Финуниверситетом.
    </p>

    <p>
      Баллы по другим предметам ЕГЭ, кроме профильного предмета олимпиады, не
      рассматриваются приемной комиссией.
    </p>

    <p>
      &ZeroWidthSpace;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С
      соответствием профилей олимпиад и общеобразовательных предметов
      (бакалавриат, специалитет) можно ознакомиться&nbsp;<a
        rel="noreferrer noopener"
        href="http://www.fa.ru/priemka/pk/Pages/sootv.aspx"
        target="_blank"
        ><strong>по ссылке</strong></a
      >&ZeroWidthSpace;
    </p>

    <p>
      <strong
        >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зачисление лиц,
        поступающих без вступительных испытаний (30.07.2023г.), т.е.
        осуществляется ранее, чем зачисление абитуриентов, поступающих по
        конкурсу ЕГЭ (09.08.2023&nbsp;г.).</strong
      >
    </p>

    <p>
      <strong
        ><u
          >Комплекс дополнительных льготных мероприятий&nbsp; включает в
          себя:</u
        ></strong
      >
    </p>

    <ul>
      <li>
        Индивидуальная стипендиальная программа (повышенный размер
        государственной академической стипендии на первый семестр первого
        учебного года);
      </li>
      <li>
        Бесплатное изучение второго иностранного языка на выбор в течение одного
        года обучения (французский, немецкий, испанский, итальянский, китайский
        языки);
      </li>
      <li>Приоритетное размещение в общежитии (для иногородних);</li>
      <li>
        Помощь в трудоустройстве выпускников, успешно завершивших обучение;
      </li>
      <li>
        Организация стажировок в свободное от учебы время в ведущих
        организациях;
      </li>
      <li>
        Консультационное сопровождение по вопросам планирования и развития
        карьеры.
      </li>
    </ul>

    <p></p>

    <p></p>

    <p>
      <strong
        >Дополнительные баллы для участников Олимпиады&nbsp;«Финатлон для
        старшеклассников»</strong
      >
    </p>

    <p>
      Все участники Олимпиады
      <strong>«Финатлон для старшеклассников», </strong>проводимой совместно
      &nbsp;Финансовым университетом, обучающиеся в 11 классе,&nbsp;имеют право
      на получение&nbsp;дополнительных баллов к ЕГЭ&nbsp;в качестве
      индивидуальных достижений при поступлении на программы бакалавриата:
    </p>

    <ul>
      <li>
        <strong
          >Участие в отборочном этапе Олимпиады «Финатлон для старшеклассников»
          &nbsp;– 1 балл;</strong
        >
      </li>
      <li>
        <strong
          >Участие в заключительном этапе &nbsp;Олимпиады&nbsp; «Финатлон для
          старшеклассников» – 2 балла;</strong
        >
      </li>
      <li><strong>Призовое место – 3 балла;</strong></li>
      <li><strong>Победа – 5 баллов.</strong></li>
    </ul>

    <p>
      Баллы за различные профили в рамках одной олимпиады, к сожалению, между
      собой не суммируются.
    </p>

    <p><strong>Желаем удачи!</strong></p>
  </div>
</template>
