<template>
  <div class="entry-content">
    <Heading> Партнеры </Heading>

    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-2328"
        src="https://www.fin-olimp.ru/wp-content/uploads/sber.png"
        alt=""
        width="214"
        height="65"
      />
    </p>
    <p>
      Публичное акционерное общество
      <a href="http://www.sberbank.com/"
        ><strong>«Сбербанк России» (ПАО Сбербанк)</strong></a
      >
      – один из крупнейших банков в России и один из ведущих глобальных
      финансовых институтов.
    </p>
    <p>
      На долю Сбербанка приходится около трети активов всего российского
      банковского сектора. Сбербанк является ключевым кредитором для
      национальной экономики и занимает одну из крупнейших долей на рынке
      вкладов.
    </p>
    <p>
      Услугами Сбербанка пользуются клиенты в 18 странах мира. Банк располагает
      обширной филиальной сетью в России: около 14 тысяч точек обслуживания.
      Зарубежная сеть банка состоит из дочерних банков, филиалов и
      представительств в Великобритании, США, СНГ, Центральной и Восточной
      Европе, Индии, Китае и других странах.
    </p>
    <p>
      Основным акционером ПАО Сбербанк является Российская Федерация в лице
      Министерства финансов Российской Федерации, владеющая 50% уставного
      капитала ПАО Сбербанк плюс 1 голосующая акция. Оставшимися 50% минус 1
      голосующая акция от уставного капитала банка владеют российские и
      международные инвесторы.
    </p>
    <p>
      Генеральная лицензия Банка России на осуществление банковских операций
      №&nbsp;1481 от 11.08.2015. Официальные сайты банка:
      <a href="http://www.sberbank.com/">www.sberbank.com</a> (сайт Группы
      Сбербанк), <a href="http://www.sberbank.ru/">www.sberbank.ru</a>.
    </p>
    <p>
      В 2020 году Сбербанк провел ребрендинг и предлагает частным и
      корпоративным клиентам финансовые и нефинансовые услуги банка и компаний
      Группы Сбербанк. Экосистема Сбера сегодня — это множество сервисов для
      жизни, ежедневная помощь в решении насущных задач частных клиентов и
      бизнеса. Сайт экосистемы Сбера —
      <a href="http://www.sber.ru">www.sber.ru</a>.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-2651"
        src="https://www.fin-olimp.ru/wp-content/uploads/moex-1.png"
        alt=""
        width="279"
        height="70"
      />
    </p>
    <p>
      <strong>Группа «Московская Биржа»</strong> включает в себя ПАО Московская
      биржа, которое управляет единственной в России многофункциональной
      биржевой площадкой по торговле акциями, облигациями, производными
      инструментами, валютой, инструментами денежного рынка и товарами.
    </p>
    <p>
      В состав Группы входит центральный депозитарий (Небанковская кредитная
      организация акционерное общество «Национальный расчетный депозитарий»), а
      также клиринговый центр (Небанковская кредитная организация-центральный
      контрагент «Национальный Клиринговый Центр» (Акционерное общество),
      выполняющий функции центрального контрагента на рынках, что позволяет
      Московской бирже оказывать клиентам полный цикл торговых и
      посттрейдинговых услуг.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone wp-image-988 size-thumbnail"
        src="https://www.fin-olimp.ru/wp-content/uploads/2018/12/pgniu-150x150.jpg"
        alt=""
        width="150"
        height="150"
      />
    </p>
    <p>
      Федеральное государственное бюджетное образовательное учреждение высшего
      образования
      <strong
        >«Пермский государственный национальный исследовательский
        университет»</strong
      >
      (далее – ПГНИУ) – первый университет на Урале, один из учредителей
      Ассоциации классических университетов России и Ассоциации ведущих
      университетов России.
    </p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-medium wp-image-989"
        src="https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu-300x69.png"
        alt=""
        width="300"
        height="69"
        srcset="
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu-300x69.png   300w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu-768x176.png  768w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu-700x161.png  700w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu-400x92.png   400w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/ogu.png         1456w
        "
        sizes="(max-width: 300px) 100vw, 300px"
      />
    </p>
    <p>
      <strong>Омский государственный университет&nbsp;</strong>образован
      &nbsp;28 апреля 1973 г.
    </p>
    <p>
      <img
        loading="lazy"
        class="alignnone wp-image-990 size-thumbnail"
        src="https://www.fin-olimp.ru/wp-content/uploads/2018/12/bgu-150x150.jpg"
        alt=""
        width="150"
        height="150"
        srcset="
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/bgu-150x150.jpg 150w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/bgu-300x300.jpg 300w,
          https://www.fin-olimp.ru/wp-content/uploads/2018/12/bgu.jpg         573w
        "
        sizes="(max-width: 150px) 100vw, 150px"
      />
    </p>
    <p>
      <strong>Башкирский государственный университет</strong> – старейший вуз
      Башкортостана, основоположник высшего профессионального образования в
      республике, один из ведущих научно-образовательных центров России.
    </p>
    <p>
      <img
        loading="lazy"
        class="alignnone wp-image-991 size-thumbnail"
        src="https://www.fin-olimp.ru/wp-content/uploads/2018/12/geu-150x150.png"
        alt=""
        width="150"
        height="150"
      />
    </p>
    <p>
      <strong>СГЭУ</strong> — ведущий профильный вуз Поволжья, входящий в число
      лучших образовательных учреждений России, занимающий лидирующие позиции в
      образовательных рейтингах и признанный Министерством образования РФ
      эффективным университетом.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1100"
        src="https://www.fin-olimp.ru/wp-content/uploads/2019/03/logo_vss.png"
        alt=""
        width="216"
        height="139"
      />
    </p>
    <p>
      <strong>Всероссийский союз страховщиков (ВСС)</strong> является единым
      союзом профессиональных участников страхового рынка на федеральном уровне.
      Он призван координировать деятельность своих членов, представлять и
      защищать их общие интересы в отношениях с российскими и зарубежными
      организациями и органами власти.
    </p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1327"
        src="https://www.fin-olimp.ru/wp-content/uploads/finam.png"
        alt=""
        width="178"
        height="150"
      />
    </p>
    <p>
      <strong>Группа компаний «ФИНАМ»</strong> — лидер фондового рынка России по
      оборотам и числу активных клиентов, работает на российском фондовом рынке
      с 1994 г. Глобальный брокер, участник ведущих зарубежных бирж, «ФИНАМ»
      предоставляет российским инвесторам прямой доступ на площадки Европы и
      Америки. Представители холдинга работают более чем в 90 городах России. В
      группу входят инвестиционная компания «ФИНАМ», управляющая компания, банк,
      учебный центр и другие подразделения, что позволяет оказывать самый
      широкий спектр инвестиционных услуг. Компании группы «ФИНАМ» являются
      неоднократными лауреатами престижных национальных премий — «Финансовый
      Олимп», «Финансовая элита России», «Элита фондового рынка», и других
      профессиональных наград.
    </p>
    <p>&nbsp;</p>
    <p><img src="https://www.fin-olimp.ru/wp-content/uploads/sputue.jpg" /></p>
    <p>
      <strong
        >Санкт-Петербургский университет технологий управления и экономики </strong
      >&nbsp;– одно из крупнейших учебных заведений, дающих Европейское
      образование в России и работающее под научно-методическим руководством
      Российской Академии наук.
    </p>
    <p>
      Для студентов университета созданы все условия, которые способствуют
      успешному освоению знаний: университетские аудитории, лаборатории,
      лекционные залы оснащены современным оборудованием; в фонде библиотеки
      находятся тысячи экземпляров учебной и методической литературы.
      Университет имеет бессрочную лицензию и государственную аккредитацию.
    </p>
    <p>&nbsp;</p>
    <p><img src="https://www.fin-olimp.ru/wp-content/uploads/sgau.jpg" /></p>
    <p><strong>Ставропольский государственный аграрный университет</strong></p>
    <p>&nbsp;</p>
    <p><img src="https://www.fin-olimp.ru/wp-content/uploads/kemsu.png" /></p>
    <p><strong>Кемеровский государственный университет</strong></p>
    <p>&nbsp;</p>
    <p><img src="https://www.fin-olimp.ru/wp-content/uploads/vgsha.png" /></p>
    <p><strong>Вятская ГСХА</strong></p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1742"
        src="https://www.fin-olimp.ru/wp-content/uploads/rgeu.png"
        alt=""
        width="190"
        height="144"
      />
    </p>
    <p>
      <strong
        >Федеральное государственное бюджетное образовательное учреждение
        высшего образования «Ростовский государственный экономический
        университет (РИНХ)»</strong
      >
    </p>
    <p>
      <img
        loading="lazy"
        class="size-full wp-image-1829"
        src="https://www.fin-olimp.ru/wp-content/uploads/kubgtu.jpg"
        alt=""
        width="150"
        height="150"
      />
    </p>
    <p>
      <strong
        >Кубанский государственный технологический университет (КубГТУ)</strong
      >
      — старейшее высшее учебное заведение на юге России, ведущий вуз Кубани в
      области подготовки инженерно-технических кадров, входящий в число лучших
      образовательных учреждений России, активно внедряющий инновационные
      технологии во все сферы деятельности, развивающийся как исследовательский
      университет. КубГТУ реализует модель непрерывного образования: от
      довузовской системы подготовки школьников и инженерно-технологического
      колледжа до аспирантуры и докторантуры. Ученые КубГТУ успешно внедряют в
      производство свои уникальные высокотехнологичные разработки, внося весомый
      вклад в развитие экономики региона и страны. КубГТУ — это успешное
      будущее, широкий спектр направлений подготовки и специальностей, высокий
      уровень профессиональной компетентности выпускников.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1838"
        src="https://www.fin-olimp.ru/wp-content/uploads/anpf.png"
        alt=""
        width="300"
        height="102"
      />
    </p>
    <p>
      <strong
        >Саморегулируемая организация Ассоциация негосударственных пенсионных
        фондов «Альянс пенсионных фондов» (АНПФ),&nbsp;</strong
      >объединяет ведущие негосударственные пенсионные фонды Российской
      Федерации.&nbsp;
    </p>
    <p>Целями деятельности Ассоциация являются:</p>
    <ul>
      <li>
        развитие российского пенсионного рынка, содействие созданию условий для
        эффективного функционирования пенсионной&nbsp;системы Российской
        Федерации и обеспечения ее стабильности;
      </li>
      <li>реализация экономической инициативы членов АНПФ;</li>
      <li>
        защита и представление интересов своих членов в Банке России,
        федеральных органах исполнительной власти, органах исполнительной власти
        субъектов Российской Федерации, органах местного самоуправления, судах,
        международных организациях;
      </li>
      <li>развитие финансовой грамотности населения России.</li>
    </ul>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1846"
        src="https://www.fin-olimp.ru/wp-content/uploads/bgu.png"
        alt=""
        width="300"
        height="101"
      />
    </p>
    <p>
      Федеральное государственное бюджетное образовательное учреждение высшего
      образования&nbsp;«<strong
        >Бурятский государственный университет имени Доржи Банзарова</strong
      >» (далее —&nbsp;<strong>БГУ</strong>) – это&nbsp;системообразующее
      учебное заведение, поскольку готовит кадры для всех органов образования,
      науки, управления, экономики, здравоохранения, социальной сферы и т. п.
      Одним из основополагающих принципов БГУ является реализация системы
      непрерывной подготовки научных и научно-педагогических кадров: от школ,
      колледжей к университету, аспирантуре, докторантуре.&nbsp;
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1843"
        src="https://www.fin-olimp.ru/wp-content/uploads/sgu.png"
        alt=""
        width="300"
        height="175"
      />
    </p>
    <p>
      <strong>Смоленский государственный университет (СмолГУ)</strong> – один из
      крупных научно-образовательных центров Смоленской области и Центрального
      федерального округа.
    </p>
    <p>
      СмолГУ сочетает в себе историю и стремление к развитию: мы чтим вековые
      традиции, но при этом равняемся на ведущие вузы страны и держим курс на
      совершенствование образования.
    </p>
    <p>
      Университет развивает сотрудничество с ведущими работодателями региона и
      страны, а также с Беларуси, Польши, Германии, Китая. Студенты и
      преподаватели участвуют в международных программах и проходят обучение за
      границей. В свою очередь, СмолГУ принимает студентов и педагогов из разных
      уголков мира.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1848"
        src="https://www.fin-olimp.ru/wp-content/uploads/tgu.png"
        alt=""
        width="300"
        height="123"
      />
    </p>
    <p>
      <strong
        >Тамбовский&nbsp; государственный университет им. Г.Р. Державина</strong
      >
      —&nbsp;ведущий ВУЗ Тамбовской области,&nbsp;занимающий лидирующие позиции
      в образовательных рейтингах.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-medium wp-image-2591"
        src="https://www.fin-olimp.ru/wp-content/uploads/PRO.FINANSY-300x116.png"
        alt=""
        width="300"
        height="116"
        srcset="
          https://www.fin-olimp.ru/wp-content/uploads/PRO.FINANSY-300x116.png 300w,
          https://www.fin-olimp.ru/wp-content/uploads/PRO.FINANSY.png         359w
        "
        sizes="(max-width: 300px) 100vw, 300px"
      />
    </p>
    <p>
      <strong>PRO.FINANS</strong>Y — это экосистема для изучения финансовой
      грамотности и инвестиций. Обучающие курсы, инвестиционный клуб, сайт
      profinansy.ru и мобильное приложение для новичков и опытных инвесторов.
      Более 200 000 студентов прошли обучение в PRO.FINANSY и смогли навести
      порядок в своем бюджете.
    </p>
    <p>&nbsp;</p>
    <p>
      <img
        loading="lazy"
        class="alignnone size-full wp-image-1887"
        src="https://www.fin-olimp.ru/wp-content/uploads/kgu.png"
        alt=""
        width="108"
        height="150"
      />
    </p>
    <p>
      <strong>КГУ</strong> — ведущий университет Курской области, крупнейший
      центр образования, культуры, социального и инновационного развития в
      регионе, член Ассоциации классических университетов России.
    </p>

    <p></p>

    <p></p>

    <figure class="wp-block-image size-large">
      <img
        loading="lazy"
        width="150"
        height="150"
        src="https://www.fin-olimp.ru/wp-content/uploads/chgu.png"
        alt=""
        class="wp-image-1902"
      />
    </figure>

    <p>
      Федеральное государственное бюджетное образовательное учреждение высшего
      образования
      <strong
        >«Чувашский государственный университет имени И. Н. Ульянова»</strong
      >
      – российский государственный классический университет в городе Чебоксары
      (Чувашская Республика). Основан в 1967 году на базе Волжского филиала
      Московского энергетического института и историко-филологического
      факультета Чувашского государственного педагогического института им. И.Я.
      Яковлева.
    </p>

    <figure class="wp-block-image size-large">
      <img
        loading="lazy"
        width="300"
        height="113"
        src="https://www.fin-olimp.ru/wp-content/uploads/ndfp.png"
        alt=""
        class="wp-image-1934"
      />
    </figure>

    <p>
      Автономная некоммерческая организация
      <strong>«Новосибирский Дом финансового просвещения»</strong> является
      региональным центром финансовой грамотности, который был открыт в 2019
      году. Учредителями организации стали министерство финансов и налоговой
      политики Новосибирской области и Новосибирский государственный университет
      экономики и управления. Главная цель работы — организация и координация на
      территории региона деятельности по финансовому просвещению населения и
      организаций, в том числе субъектов малого и среднего предпринимательства,
      проведение тематических мероприятий, создание условий для развития
      финансовой культуры, совершенствование финансового образования, а также
      реализация иных социально значимых проектов в финансовой и
      финансово-бюджетной сферах.
    </p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="260"
        height="110"
        src="https://www.fin-olimp.ru/wp-content/uploads/Logo_Mir.png"
        alt=""
        class="wp-image-2247"
      />
    </figure>

    <p>
      <strong
        >Платёжная система <a href="http://www.mironline.ru">«Мир»</a></strong
      >
      – российская национальная платёжная система. Участниками платежной системы
      «Мир» являются более 260 банков, которые осуществляют прием и обслуживание
      карт «Мир» в сети своих устройств. Более 150 банков занимаются эмиссией
      карт «Мир», выдано свыше 102 млн карт. Держатели карт «Мир» могут получать
      различные преимущества, в том числе кешбэк до 20% за оплату покупок у ряда
      партнеров, скидки на проезд в транспорте некоторых российских городов и
      др.
    </p>

    <p>
      Карты «Мир» сегодня принимаются в 11 странах, еще в 3 странах проведены
      первые тестовые операции. Также реализована возможность совершать
      трансграничные переводы с карт «Мир» на карты национальных платежных
      систем двух стран СНГ.
    </p>

    <p></p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="89"
        height="91"
        src="https://www.fin-olimp.ru/wp-content/uploads/finex.png"
        alt=""
        class="wp-image-2293"
      />
    </figure>

    <p>
      <strong>FinEx</strong> — это международная инвестиционная группа. В России
      многие знают FinEx благодаря запуску ETF — биржевых инвестиционных фондов.
      Это компания, которая положила начало индустрии биржевых фондов на
      российском рынке в 2013 году. За это время уже запущено более 20 ETF от
      FinEx. Общая сумма активов под управлением превышает 1,2 миллиарда
      долларов. Только за текущий год фонды покупали более 900 тысяч инвесторов.
    </p>

    <p></p>

    <p></p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="95"
        height="96"
        src="https://www.fin-olimp.ru/wp-content/uploads/domrf.png"
        alt=""
        class="wp-image-2593"
      />
    </figure>

    <p>
      <strong>ДОМ.РФ</strong> — крупнейший финансовый институт, который 25 лет
      занимается развитием жилищной сферы в России.<br />Мы объединяем
      направления, которые способствуют прогрессу рынка недвижимости и
      поддерживают его участников — граждан, девелоперов, финансовые
      организации. С нашей помощью ипотека стала доступной, аренда —
      цивилизованной, а окружающая среда — благоустроенной.
    </p>

    <figure class="wp-block-image size-full is-resized">
      <img
        loading="lazy"
        src="https://www.fin-olimp.ru/wp-content/uploads/aur.png"
        alt=""
        class="wp-image-2309"
        width="133"
        height="112"
      />
    </figure>

    <p>
      <strong
        >Общероссийская общественная организация Ассоциации юристов
        России</strong
      >
      создана 22 декабря 2005 г. Ассоциация ведет свою деятельность, ориентируя
      ее на решение социально — &nbsp;значимых задач, повышение правовой
      культуры и просвещения, обеспечение конституционных прав граждан.
      Ассоциация активно работает по следующим направлениям: общественная
      экспертиза законопроектов; повышение качества юридического образования;
      оказание бесплатной юридической помощи населению; организация конференций;
      правовое просвещение и пропаганда права; проведение высшей юридической
      премии «Юрист года»
    </p>

    <p></p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="118"
        height="150"
        src="https://www.fin-olimp.ru/wp-content/uploads/osu.png"
        alt=""
        class="wp-image-2357"
      />
    </figure>

    <p>
      <strong>Оренбургский государственный университет</strong> – самое крупное
      учебное заведение&nbsp;Оренбургской области. История Оренбургского
      государственного университета началась&nbsp;14 сентября&nbsp;1955 года.
      Член Ассоциации классических университетов России и Учебно-методического
      объединения по классическому университетскому образованию. Университет
      осуществляет подготовку бакалавров и магистров по более семидесяти
      направлений.
    </p>

    <p></p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="300"
        height="126"
        src="https://www.fin-olimp.ru/wp-content/uploads/yagu.jpg"
        alt=""
        class="wp-image-2585"
      />
    </figure>

    <p>
      <strong>Ярославский государственный университет (ЯрГУ)</strong> — один из
      самых молодых и вместе с тем старейших университетов России. Основан в
      1970 году. Считает себя преемником Ярославского государственного
      университета (1918—1924) и Демидовского юридического лицея, основанного в
      1803 году. В апреле 2017 года стал одним из региональных опорных
      университетов.
    </p>

    <p>
      ЯрГУ насчитывает 10 факультетов и&nbsp;Университетский колледж, &nbsp;в
      котором обучаются более 7 000 студентов. Это классическое, многопрофильное
      образовательное учреждение, осуществляющее подготовку студентов по 70
      специальностям и направлениям. Ярославский государственный университет
      входит в первую сотню лучших вузов страны.
    </p>

    <p></p>

    <figure class="wp-block-image size-full">
      <img
        loading="lazy"
        width="265"
        height="68"
        src="https://www.fin-olimp.ru/wp-content/uploads/VolGU.png"
        alt=""
        class="wp-image-2745"
      />
    </figure>

    <p>
      <strong>Волгоградский государственный университет</strong>&nbsp;— одно из
      крупнейших высших учебных заведений города. В структуру вуза входят: 11
      институтов, Волжский гуманитарный университет,&nbsp;бывший филиал ВГСПУ в
      г. Михайловке, более 180 образовательных программ, 21
      научно-образовательный центр, Волонтерский центр “Прорыв”, музейный
      комплекс, научное издательство, санаторий-профилакторий, общежитие,
      спортивный комплекс.
    </p>

    <p>
      В государственном университете действует балльно-рейтинговая система.
      Помимо этого, в учебном процессе ВолГУ используются современные
      образовательные технологии такие, как уникальный&nbsp;<strong
        >программно-технический комплекс “УМКа”</strong
      >, который обеспечивает открытый доступ к учебным материалам, а также
      рейтинговая система оценки успеваемости студентов вуза.
    </p>

    <p>
      При ВолГУ работают центры иностранных языков, культурные центры; студентам
      предоставляется возможность принимать участие в международных программах
      обмена, а также проходить стажировку за рубежом. С ВолГУ
      сотрудничает&nbsp;<strong>более 50 вузов</strong>&nbsp;из стран СНГ,
      Европы, Америки, Азии.
    </p>

    <p>
      ВолГУ&nbsp;— это не только учебный процесс, но и активная студенческая
      жизнь. В университете организованы творческие клубы и объединения,
      регулярно проводятся студенческие мероприятия и конкурсы, КВН, концерты,
      праздники, волонтерские проекты. События о студенческой жизни ВолГУ можно
      найти на официальном сайте университета, а также в университетской газете
      “Форум. Университетский проспект, 100”, в газетах институтов, на
      университетском телевидении и радио “УТРо”.
    </p>
  </div>
</template>
