<template>
  <div class="entry-content">
    <Heading> Профориентация </Heading>

    <p>
      <strong
        >Общеобразовательные предметы или направления подготовки и специальность
        (специальности) высшего образования, соответствующие профилю
        олимпиады</strong
      >
    </p>

    <p><strong>Специальности в вузах в сфере управления и экономики</strong></p>

    <ol type="1">
      <li>Бухгалтерский учет, анализ и аудит</li>
      <li>Коммерция</li>
      <li>Макроэкономическое планирование и прогнозирование</li>
      <li>Мировая экономика</li>
      <li>Налоги и налогообложение</li>
      <li>Статистика</li>
      <li>Финансы и кредит</li>
      <li>Экономика управления персоналом</li>
      <li>Государственное и региональное управление</li>
      <li>Банки и банковское дело</li>
      <li>Страхование</li>
      <li>Экономика и управление организацией</li>
      <li>Финансовая и прикладная экономика</li>
      <li>Управление рисками организаций и финансовых институтов</li>
      <li>Международные финансы</li>
      <li>Агропромышленная экономика</li>
      <li>Математические методы в экономике</li>
      <li>Антикризисное бизнес-регулирование</li>
      <li>Экономика предприятий промышленности</li>
      <li>Экономика коммерческих организаций</li>
      <li>Государственные и муниципальные финансы</li>
      <li>Экономика социальной сферы</li>
      <li>Экономика туристско-рекреационной деятельности</li>
      <li>Микрофинансирование</li>
      <li>Экономика жилищно-коммунального хозяйства</li>
      <li>Экономика горной промышленности</li>
      <li>Экономика природопользования</li>
      <li>Экономика в топливно-энергетическом комплексе</li>
      <li>Экономика транспортной отрасли</li>
      <li>Экономика медиаорганизаций</li>
      <li>Экономика в сфере физической культуры и спорта</li>
      <li>Таможенное регулирование</li>
      <li>Ценные бумаги и инвестиции</li>
      <li>Бизнес-аналитика</li>
      <li>Экономика энергетических предприятий и организаций</li>
      <li>Экономическая безопасность</li>
      <li>Корпоративная экономика и финансы</li>
      <li>Внешнеэкономическая деятельность</li>
      <li>Менеджмент организаций</li>
      <li>Экономика и правовое регулирование бизнеса</li>
      <li>Логистика</li>
      <li>Информационные системы и технологии в экономике</li>
      <li>Исламская экономика</li>
      <li>Экономика и управление инновациями</li>
      <li>Экономика нефтегазового комплекса</li>
      <li>Экономика торговых предприятий</li>
      <li>Экономика строительства и недвижимости</li>
      <li>Экономика городского хозяйства</li>
      <li>Антимонопольное регулирование</li>
      <li>Предпринимательская деятельность</li>
      <li>Оценка стоимости имущества и бизнеса</li>
      <li>Экономика в сфере инфокоммуникаций</li>
      <li>Экономика хозяйственной деятельности</li>
      <li>Экономика в сфере образования</li>
      <li>Экономика здравоохранения</li>
      <li>Экономика предприятий и организаций</li>
      <li>Региональная экономика</li>
      <li>Цифровая экономика</li>
    </ol>
  </div>
</template>
